{
  "自分": 1.0,
  "いう": 0.8841,
  "奥さん": 0.8462,
  "云う": 0.6366,
  "先生": 0.5438,
  "見る": 0.5044,
  "漁夫": 0.3819,
  "ジョバンニ": 0.3798,
  "お嬢さん": 0.3303,
  "分る": 0.2949,
  "出る": 0.283,
  "聞く": 0.2794,
  "知れる": 0.2584,
  "見える": 0.2554,
  "立つ": 0.2552,
  "向う": 0.2483,
  "来る": 0.2391,
  "答える": 0.2386,
  "監督": 0.2364,
  "人間": 0.2302,
  "帰る": 0.219,
  "ある": 0.212,
  "カムパネルラ": 0.2058,
  "歩く": 0.1959,
  "好い": 0.1944,
  "笑う": 0.1919,
  "上る": 0.1825,
  "行く": 0.1718,
  "ひと": 0.1651,
  "思う": 0.1563,
  "考える": 0.1557,
  "坐る": 0.1549,
  "解る": 0.1549,
  "起る": 0.1547,
  "気持": 0.1485,
  "出す": 0.1364,
  "通り": 0.1341,
  "いる": 0.1333,
  "もつ": 0.1232,
  "心持": 0.1209,
  "はいる": 0.1172,
  "ヒラメ": 0.1167,
  "ない": 0.116,
  "一つ": 0.1154,
  "言葉": 0.1149,
  "身体": 0.1136,
  "変る": 0.113,
  "汽車": 0.1125,
  "置く": 0.1122,
  "学生": 0.1111,
  "船長": 0.1082,
  "世の中": 0.1082,
  "お父さん": 0.1082,
  "無い": 0.104,
  "飲む": 0.101,
  "世間": 0.0985,
  "下りる": 0.0976,
  "黒い": 0.0972,
  "意味": 0.0947,
  "いっしょ": 0.0923,
  "道化": 0.0891,
  "ほんとう": 0.0884,
  "叔父": 0.0874,
  "医者": 0.087,
  "話す": 0.0858,
  "寝る": 0.0851,
  "廻る": 0.0841,
  "眺める": 0.0821,
  "吹く": 0.0804,
  "通る": 0.0799,
  "代り": 0.0785,
  "淋しい": 0.0785,
  "生れる": 0.0764,
  "一種": 0.0764,
  "黙る": 0.0762,
  "聞える": 0.0743,
  "返事": 0.0741,
  "食う": 0.0727,
  "薄暗い": 0.0721,
  "動く": 0.0708,
  "手紙": 0.07,
  "調子": 0.0683,
  "光る": 0.0681,
  "写真": 0.0679,
  "書物": 0.0656,
  "小さい": 0.0654,
  "病気": 0.0645,
  "やる": 0.0644,
  "せる": 0.0637,
  "終る": 0.0637,
  "叫ぶ": 0.0636,
  "想像": 0.0634,
  "煙草": 0.0615,
  "野原": 0.0615,
  "書く": 0.0605,
  "恐怖": 0.0604,
  "二つ": 0.0597,
  "起す": 0.0594,
  "感ずる": 0.0594,
  "甲板": 0.0594,
  "早い": 0.0577,
  "見せる": 0.0576,
  "お母さん": 0.0574,
  "打ち明ける": 0.0574,
  "電報": 0.0573,
  "カムサツカ": 0.0573,
  "往来": 0.0573,
  "赤い": 0.0571,
  "頼む": 0.0566,
  "走る": 0.056,
  "依る": 0.0554,
  "下宿": 0.0554,
  "寒い": 0.0554,
  "天の川": 0.0552,
  "ゆく": 0.0552,
  "捕る": 0.0552,
  "当る": 0.0552,
  "落す": 0.0552,
  "ひどい": 0.0551,
  "落ちる": 0.0534,
  "散歩": 0.0525,
  "打つ": 0.0518,
  "長い": 0.0514,
  "帽子": 0.0509,
  "時分": 0.0509,
  "工場": 0.0509,
  "銀河": 0.0509,
  "感じる": 0.0509,
  "考え": 0.0506,
  "居る": 0.0498,
  "貰う": 0.0496,
  "尋ねる": 0.0496,
  "だまる": 0.0488,
  "吃り": 0.0488,
  "平気": 0.0488,
  "いちど": 0.0488,
  "着る": 0.0488,
  "れい": 0.0486,
  "学校": 0.0485,
  "労働": 0.0472,
  "両手": 0.0472,
  "忘れる": 0.0472,
  "みえる": 0.0467,
  "落葉": 0.0467,
  "凝る": 0.0467,
  "あたり": 0.0467,
  "たたく": 0.0467,
  "デッキ": 0.0467,
  "苦しい": 0.0467,
  "振る": 0.0462,
  "取る": 0.0459,
  "白い": 0.0452,
  "限る": 0.0446,
  "はねる": 0.0446,
  "盗人": 0.0446,
  "判然": 0.0446,
  "火夫": 0.0446,
  "苦笑": 0.0446,
  "いくら": 0.0446,
  "駆逐": 0.0446,
  "遠い": 0.0445,
  "暗い": 0.0445,
  "酔う": 0.0432,
  "止す": 0.0424,
  "座敷": 0.0424,
  "天皇": 0.0424,
  "船員": 0.0424,
  "おそろしい": 0.0424,
  "うし": 0.0424,
  "からだ": 0.0424,
  "きく": 0.0414,
  "病人": 0.0412,
  "性質": 0.0403,
  "済まない": 0.0403,
  "匂い": 0.0403,
  "アント": 0.0403,
  "用事": 0.0403,
  "気分": 0.0396,
  "偉い": 0.0395,
  "開ける": 0.0395,
  "移る": 0.0392,
  "える": 0.0392,
  "へん": 0.0382,
  "新聞": 0.0382,
  "威張る": 0.0382,
  "画く": 0.0382,
  "運動": 0.0382,
  "流れる": 0.0378,
  "着物": 0.0372,
  "微笑": 0.0372,
  "沈む": 0.0372,
  "面白い": 0.0369,
  "固い": 0.0364,
  "感じ": 0.0364,
  "出来る": 0.0364,
  "恰好": 0.0361,
  "畜生": 0.0361,
  "口笛": 0.0361,
  "火鉢": 0.0361,
  "ウインチ": 0.0361
}